/* Localized versions of Info.plist keys */

CFBundleName = "SparkKit";
CFBundleShortVersionString = "2.0.1";
CFBundleGetInfoString = "SparkKit version 2.0.1, Copyright © 2004 Shadow Lab.";
NSHumanReadableCopyright = "Copyright © 2004 Shadow Lab.";
